"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 18696, \"word_counts\": \"{\\\"former\\\": 69, \\\"versace\\\": 1, \\\"store\\\": 33, \\\"clerk\\\": 7, \\\"sues\\\": 12, \\\"over\\\": 340, \\\"secret\\\": 62, \\\"'black\\\": 12, \\\"code'\\\": 1, \\\"for\\\": 2329, \\\"minority\\\": 10, \\\"shoppers\\\": 2, \\\"the\\\": 3643, \\\"'roseanne'\\\": 2, \\\"revival\\\": 9, \\\"catches\\\": 9, \\\"up\\\": 578, \\\"to\\\": 5799, \\\"our\\\": 124, \\\"thorny\\\": 1, \\\"political\\\": 63, \\\"mood\\\": 9, \\\"better\\\": 88, \\\"and\\\": 1351, \\\"worse\\\": 28, \\\"mom\\\": 128, \\\"starting\\\": 31, \\\"fear\\\": 30, \\\"son's\\\": 20, \\\"web\\\": 13, \\\"series\\\": 43, \\\"closest\\\": 4, \\\"thing\\\": 94, \\\"she\\\": 146, \\\"will\\\": 392, \\\"have\\\": 342, \\\"grandchild\\\": 2, \\\"boehner\\\": 23, \\\"just\\\": 396, \\\"wants\\\": 100, \\\"wife\\\": 59, \\\"listen\\\": 18, \\\"not\\\": 509, \\\"come\\\": 79, \\\"with\\\": 1243, \\\"alternative\\\": 12, \\\"debt\\\": 19, \\\"reduction\\\": 4, \\\"ideas\\\": 28, \\\"j\\\": 38, \\\"k\\\": 38, \\\"rowling\\\": 4, \\\"wishes\\\": 25, \\\"snape\\\": 2, \\\"happy\\\": 39, \\\"birthday\\\": 44, \\\"in\\\": 2949, \\\"most\\\": 189, \\\"magical\\\": 23, \\\"way\\\": 193, \\\"advancing\\\": 2, \\\"world's\\\": 65, \\\"women\\\": 235, \\\"fascinating\\\": 3, \\\"case\\\": 62, \\\"eating\\\": 50, \\\"lab\\\": 8, \\\"grown\\\": 16, \\\"meat\\\": 20, \\\"this\\\": 625, \\\"ceo\\\": 44, \\\"send\\\": 24, \\\"your\\\": 431, \\\"kids\\\": 122, \\\"school\\\": 168, \\\"if\\\": 201, \\\"you\\\": 676, \\\"work\\\": 130, \\\"his\\\": 419, \\\"company\\\": 67, \\\"top\\\": 80, \\\"snake\\\": 8, \\\"handler\\\": 3, \\\"leaves\\\": 56, \\\"sinking\\\": 2, \\\"huckabee\\\": 14, \\\"campaign\\\": 136, \\\"friday's\\\": 14, \\\"morning\\\": 74, \\\"email\\\": 70, \\\"inside\\\": 61, \\\"trump's\\\": 263, \\\"presser\\\": 1, \\\"ages\\\": 5, \\\"airline\\\": 9, \\\"passengers\\\": 12, \\\"tackle\\\": 7, \\\"man\\\": 883, \\\"who\\\": 392, \\\"rushes\\\": 4, \\\"cockpit\\\": 2, \\\"bomb\\\": 13, \\\"threat\\\": 25, \\\"facebook\\\": 72, \\\"reportedly\\\": 34, \\\"working\\\": 58, \\\"on\\\": 1703, \\\"healthcare\\\": 17, \\\"features\\\": 18, \\\"apps\\\": 8, \\\"north\\\": 94, \\\"korea\\\": 49, \\\"praises\\\": 9, \\\"trump\\\": 902, \\\"urges\\\": 29, \\\"us\\\": 88, \\\"voters\\\": 63, \\\"reject\\\": 6, \\\"'dull\\\": 1, \\\"hillary'\\\": 3, \\\"actually\\\": 90, \\\"cnn's\\\": 4, \\\"jeffrey\\\": 1, \\\"lord\\\": 5, \\\"has\\\": 394, \\\"been\\\": 93, \\\"'indefensible'\\\": 1, \\\"a\\\": 2164, \\\"while\\\": 117, \\\"barcelona\\\": 1, \\\"holds\\\": 20, \\\"huge\\\": 32, \\\"protest\\\": 39, \\\"support\\\": 68, \\\"of\\\": 4004, \\\"refugees\\\": 26, \\\"nuclear\\\": 48, \\\"detonates\\\": 2, \\\"during\\\": 157, \\\"rehearsal\\\": 2, \\\"'spider\\\": 2, \\\"man'\\\": 7, \\\"musical\\\": 18, \\\"cosby\\\": 14, \\\"lawyer\\\": 23, \\\"asks\\\": 71, \\\"why\\\": 344, \\\"accusers\\\": 8, \\\"didn't\\\": 73, \\\"forward\\\": 28, \\\"be\\\": 582, \\\"smeared\\\": 1, \\\"by\\\": 624, \\\"legal\\\": 25, \\\"team\\\": 66, \\\"years\\\": 159, \\\"ago\\\": 20, \\\"stock\\\": 17, \\\"analysts\\\": 2, \\\"confused\\\": 9, \\\"frightened\\\": 2, \\\"boar\\\": 4, \\\"market\\\": 24, \\\"bloomberg's\\\": 2, \\\"program\\\": 32, \\\"build\\\": 17, \\\"cities\\\": 23, \\\"got\\\": 104, \\\"bigger\\\": 10, \\\"craig\\\": 5, \\\"hicks\\\": 4, \\\"indicted\\\": 8, \\\"courtroom\\\": 2, \\\"sketch\\\": 6, \\\"artist\\\": 32, \\\"clear\\\": 18, \\\"manga\\\": 2, \\\"influences\\\": 4, \\\"assures\\\": 21, \\\"nation\\\": 138, \\\"that\\\": 556, \\\"decision\\\": 32, \\\"syrian\\\": 42, \\\"airstrikes\\\": 5, \\\"came\\\": 23, \\\"after\\\": 602, \\\"carefully\\\": 8, \\\"considering\\\": 11, \\\"all\\\": 411, \\\"passing\\\": 17, \\\"whims\\\": 2, \\\"qatar\\\": 8, \\\"deporting\\\": 2, \\\"dutch\\\": 3, \\\"woman\\\": 300, \\\"reported\\\": 8, \\\"was\\\": 224, \\\"drugged\\\": 1, \\\"raped\\\": 3, \\\"is\\\": 1189, \\\"shouldn't\\\": 25, \\\"go\\\": 114, \\\"circus\\\": 5, \\\"ted\\\": 43, \\\"cruz\\\": 52, \\\"hits\\\": 31, \\\"panic\\\": 8, \\\"button\\\": 7, \\\"'we\\\": 23, \\\"could\\\": 198, \\\"lose\\\": 30, \\\"both\\\": 15, \\\"houses\\\": 6, \\\"congress'\\\": 2, \\\"writers\\\": 7, \\\"must\\\": 69, \\\"plan\\\": 113, \\\"surprised\\\": 19, \\\"obama\\\": 255, \\\"visits\\\": 16, \\\"arlington\\\": 1, \\\"national\\\": 95, \\\"cemetery\\\": 4, \\\"honor\\\": 21, \\\"veterans\\\": 13, \\\"ex\\\": 48, \\\"con\\\": 7, \\\"back\\\": 217, \\\"behind\\\": 67, \\\"bar\\\": 42, \\\"careful\\\": 3, \\\"consideration\\\": 3, \\\"bush\\\": 105, \\\"recommends\\\": 24, \\\"oil\\\": 39, \\\"drilling\\\": 8, \\\"remembrance\\\": 3, \\\"beginning\\\": 17, \\\"task\\\": 5, \\\"allies\\\": 11, \\\"islamist\\\": 4, \\\"motive\\\": 2, \\\"killing\\\": 35, \\\"nemtsov\\\": 1, \\\"nonsense\\\": 7, \\\"gillian\\\": 1, \\\"jacobs\\\": 1, \\\"what\\\": 428, \\\"it's\\\": 167, \\\"like\\\": 280, \\\"kiss\\\": 11, \\\"adam\\\": 13, \\\"brody\\\": 2, \\\"uber\\\": 19, \\\"vows\\\": 35, \\\"repay\\\": 3, \\\"nyc\\\": 22, \\\"drivers\\\": 11, \\\"'tens\\\": 1, \\\"millions'\\\": 1, \\\"tax\\\": 68, \\\"snafu\\\": 1, \\\"apple\\\": 33, \\\"may\\\": 142, \\\"poached\\\": 1, \\\"electric\\\": 11, \\\"motorcycle\\\": 7, \\\"death\\\": 158, \\\"drug\\\": 56, \\\"resistant\\\": 5, \\\"bacteria\\\": 9, \\\"often\\\": 7, \\\"lurk\\\": 1, \\\"children's\\\": 17, \\\"dogs'\\\": 1, \\\"sandboxes\\\": 1, \\\"see\\\": 116, \\\"muslim\\\": 45, \\\"at\\\": 815, \\\"airport\\\": 22, \\\"giant\\\": 25, \\\"altoid\\\": 1, \\\"heading\\\": 5, \\\"toward\\\": 23, \\\"earth\\\": 43, \\\"'moana'\\\": 2, \\\"sails\\\": 1, \\\"straight\\\": 41, \\\"box\\\": 42, \\\"office\\\": 109, \\\"massive\\\": 31, \\\"81\\\": 2, \\\"1\\\": 102, \\\"million\\\": 99, \\\"opening\\\": 27, \\\"selig\\\": 1, \\\"counted\\\": 1, \\\"money\\\": 84, \\\"baseball\\\": 20, \\\"lost\\\": 49, \\\"next\\\": 101, \\\"generation\\\": 18, \\\"fans\\\": 60, \\\"robin\\\": 8, \\\"williams\\\": 31, \\\"inflicted\\\": 2, \\\"holiday\\\": 46, \\\"moviegoers\\\": 1, \\\"eighth\\\": 7, \\\"year\\\": 353, \\\"devin\\\": 3, \\\"nunes\\\": 5, \\\"'never'\\\": 3, \\\"reveal\\\": 28, \\\"source\\\": 10, \\\"surveillance\\\": 8, \\\"claims\\\": 67, \\\"scott\\\": 40, \\\"used\\\": 66, \\\"stop\\\": 105, \\\"breathing\\\": 6, \\\"nearly\\\": 26, \\\"40\\\": 33, \\\"times\\\": 47, \\\"an\\\": 267, \\\"hour\\\": 43, \\\"device\\\": 7, \\\"changed\\\": 15, \\\"life\\\": 241, \\\"rescuers\\\": 4, \\\"heroically\\\": 3, \\\"help\\\": 90, \\\"beached\\\": 3, \\\"garbage\\\": 8, \\\"into\\\": 356, \\\"ocean\\\": 16, \\\"medics\\\": 2, \\\"drop\\\": 19, \\\"soccer\\\": 17, \\\"player\\\": 21, \\\"from\\\": 858, \\\"stretcher\\\": 1, \\\"he's\\\": 115, \\\"ticked\\\": 2, \\\"give\\\": 85, \\\"gift\\\": 40, \\\"play\\\": 43, \\\"season\\\": 87, \\\"christian\\\": 35, \\\"bale\\\": 3, \\\"sikh\\\": 7, \\\"temple\\\": 4, \\\"victims\\\": 40, \\\"spicer\\\": 15, \\\"denies\\\": 12, \\\"ending\\\": 12, \\\"maternity\\\": 5, \\\"care\\\": 93, \\\"guarantee\\\": 1, \\\"would\\\": 164, \\\"mean\\\": 29, \\\"pay\\\": 52, \\\"more\\\": 377, \\\"health\\\": 136, \\\"'right\\\": 3, \\\"live\\\": 85, \\\"complete\\\": 20, \\\"stunned\\\": 8, \\\"horror\\\": 14, \\\"'\\\": 222, \\\"added\\\": 8, \\\"constitution\\\": 10, \\\"nasa\\\": 31, \\\"now\\\": 257, \\\"almost\\\": 28, \\\"positive\\\": 16, \\\"mars\\\": 17, \\\"rocky\\\": 6, \\\"monster\\\": 9, \\\"undeterred\\\": 1, \\\"night\\\": 83, \\\"light\\\": 33, \\\"diy\\\": 5, \\\"sports\\\": 34, \\\"equipment\\\": 2, \\\"closet\\\": 13, \\\"dead\\\": 116, \\\"3\\\": 160, \\\"injured\\\": 18, \\\"shooting\\\": 86, \\\"t\\\": 42, \\\"i\\\": 198, \\\"concert\\\": 21, \\\"longtime\\\": 10, \\\"teacher\\\": 58, \\\"retires\\\": 7, \\\"without\\\": 86, \\\"changing\\\": 21, \\\"single\\\": 70, \\\"student's\\\": 7, \\\"donald\\\": 318, \\\"wins\\\": 47, \\\"northeast\\\": 3, \\\"polls\\\": 21, \\\"say\\\": 138, \\\"wouldn't\\\": 15, \\\"had\\\": 83, \\\"ready\\\": 57, \\\"cash\\\": 15, \\\"self\\\": 118, \\\"finance\\\": 4, \\\"entire\\\": 83, \\\"\\\\u2014\\\": 16, \\\"analysis\\\": 5, \\\"new\\\": 1062, \\\"'star\\\": 26, \\\"wars'\\\": 17, \\\"film\\\": 75, \\\"once\\\": 56, \\\"again\\\": 106, \\\"disappoints\\\": 2, \\\"die\\\": 32, \\\"hard\\\": 53, \\\"nien\\\": 1, \\\"nunb\\\": 1, \\\"bats\\\": 4, \\\"shooed\\\": 1, \\\"out\\\": 576, \\\"nation's\\\": 106, \\\"waterslide\\\": 1, \\\"tunnels\\\": 2, \\\"preparation\\\": 4, \\\"summer\\\": 53, \\\"mobile\\\": 5, \\\"news\\\": 111, \\\"crew\\\": 16, \\\"reports\\\": 59, \\\"own\\\": 119, \\\"van\\\": 10, \\\"breaking\\\": 50, \\\"down\\\": 213, \\\"un\\\": 41, \\\"rights\\\": 70, \\\"chief\\\": 43, \\\"calls\\\": 120, \\\"humanitarian\\\": 4, \\\"situation\\\": 11, \\\"syria\\\": 38, \\\"'an\\\": 5, \\\"outrage'\\\": 1, \\\"how\\\": 548, \\\"track\\\": 27, \\\"santa\\\": 19, \\\"claus'\\\": 1, \\\"flight\\\": 24, \\\"around\\\": 102, \\\"world\\\": 202, \\\"christmas\\\": 65, \\\"eve\\\": 10, \\\"colorado\\\": 13, \\\"appraised\\\": 1, \\\"trouble\\\": 13, \\\"tv's\\\": 5, \\\"africa\\\": 17, \\\"brita\\\": 3, \\\"unveils\\\": 59, \\\"throat\\\": 7, \\\"water\\\": 56, \\\"filters\\\": 3, \\\"report\\\": 351, \\\"john\\\": 116, \\\"grisham\\\": 3, \\\"slowly\\\": 21, \\\"but\\\": 164, \\\"surely\\\": 2, \\\"climbing\\\": 2, \\\"list\\\": 48, \\\"greatest\\\": 20, \\\"living\\\": 56, \\\"american\\\": 153, \\\"authors\\\": 3, \\\"ghost\\\": 11, \\\"can't\\\": 160, \\\"make\\\": 218, \\\"simple\\\": 28, \\\"cup\\\": 19, \\\"coffee\\\": 31, \\\"everyone\\\": 86, \\\"freaking\\\": 10, \\\"tupperware\\\": 2, \\\"never\\\": 120, \\\"truly\\\": 11, \\\"recover\\\": 4, \\\"red\\\": 51, \\\"curry\\\": 11, \\\"leftovers\\\": 4, \\\"one\\\": 364, \\\"planet's\\\": 1, \\\"powerful\\\": 37, \\\"forces\\\": 24, \\\"change\\\": 108, \\\"adolescent\\\": 3, \\\"girl\\\": 72, \\\"does\\\": 73, \\\"draymond\\\": 1, \\\"green\\\": 28, \\\"take\\\": 134, \\\"game\\\": 88, \\\"level\\\": 26, \\\"tuning\\\": 4, \\\"wnba\\\": 2, \\\"area\\\": 341, \\\"said\\\": 27, \\\"'sorry'\\\": 1, \\\"118\\\": 1, \\\"yesterday\\\": 2, \\\"ryan\\\": 56, \\\"lochte\\\": 4, \\\"apologizes\\\": 28, \\\"behavior\\\": 16, \\\"rio\\\": 4, \\\"dakota\\\": 13, \\\"heard\\\": 23, \\\"48\\\": 1, \\\"hours\\\": 40, \\\"4\\\": 112, \\\"lessons\\\": 37, \\\"prison\\\": 34, \\\"taught\\\": 13, \\\"me\\\": 84, \\\"about\\\": 726, \\\"power\\\": 75, \\\"control\\\": 63, \\\"sick\\\": 38, \\\"fucks\\\": 3, \\\"line\\\": 69, \\\"gape\\\": 2, \\\"body\\\": 74, \\\"america's\\\": 39, \\\"first\\\": 303, \\\"fraternity\\\": 3, \\\"really\\\": 159, \\\"vicious\\\": 3, \\\"knot\\\": 1, \\\"untangling\\\": 1, \\\"process\\\": 20, \\\"contains\\\": 10, \\\"solutions\\\": 7, \\\"time\\\": 299, \\\"congressman\\\": 44, \\\"thinks\\\": 71, \\\"we\\\": 193, \\\"can\\\": 307, \\\"fix\\\": 19, \\\"economy\\\": 30, \\\"drinking\\\": 23, \\\"beer\\\": 25, \\\"breast\\\": 14, \\\"implants\\\": 5, \\\"found\\\": 84, \\\"cause\\\": 22, \\\"problems\\\": 31, \\\"laboratory\\\": 1, \\\"mice\\\": 5, \\\"orders\\\": 28, \\\"strikes\\\": 16, \\\"retaliation\\\": 3, \\\"chemical\\\": 9, \\\"attack\\\": 77, \\\"ceo's\\\": 2, \\\"funeral\\\": 15, \\\"networking\\\": 3, \\\"dream\\\": 53, \\\"round\\\": 13, \\\"schooling\\\": 1, \\\"it\\\": 525, \\\"students\\\": 89, \\\"90\\\": 20, \\\"zen\\\": 4, \\\"teachers\\\": 23, \\\"pledge\\\": 8, \\\"culture\\\": 25, \\\"fosters\\\": 1, \\\"abuse\\\": 33, \\\"nypd\\\": 9, \\\"weighs\\\": 9, \\\"allowing\\\": 9, \\\"chokeholds\\\": 1, \\\"following\\\": 46, \\\"eric\\\": 26, \\\"garner\\\": 5, \\\"sonny\\\": 2, \\\"bono\\\": 3, \\\"foundation\\\": 19, \\\"prevents\\\": 4, \\\"risk\\\": 31, \\\"youths\\\": 5, \\\"skiing\\\": 2, \\\"trees\\\": 6, \\\"pope\\\": 72, \\\"francis\\\": 36, \\\"reminds\\\": 28, \\\"caring\\\": 7, \\\"everyone's\\\": 4, \\\"responsibility\\\": 7, \\\"6\\\": 109, \\\"old\\\": 272, \\\"cries\\\": 3, \\\"when\\\": 204, \\\"told\\\": 40, \\\"mtm\\\": 1, \\\"productions\\\": 3, \\\"kitten\\\": 5, \\\"boyfriend\\\": 23, \\\"thought\\\": 47, \\\"he'd\\\": 8, \\\"check\\\": 28, \\\"throw\\\": 20, \\\"day\\\": 317, \\\"off\\\": 264, \\\"doctors\\\": 22, \\\"restore\\\": 7, \\\"ken\\\": 6, \\\"burns'\\\": 1, \\\"full\\\": 63, \\\"color\\\": 27, \\\"vision\\\": 15, \\\"removing\\\": 6, \\\"tumor\\\": 3, \\\"filmmaker's\\\": 1, \\\"visual\\\": 6, \\\"cortex\\\": 1, \\\"'gravity'\\\": 1, \\\"'12\\\": 2, \\\"slave'\\\": 1, \\\"tie\\\": 7, \\\"2014\\\": 34, \\\"pga\\\": 1, \\\"awards\\\": 31, \\\"coming\\\": 62, \\\"150\\\": 11, \\\"lgbtq\\\": 24, \\\"people\\\": 246, \\\"last\\\": 158, \\\"oliver\\\": 9, \\\"lays\\\": 5, \\\"disturbing\\\": 5, \\\"ways\\\": 90, \\\"which\\\": 29, \\\"impacts\\\": 1, \\\"america\\\": 116, \\\"house\\\": 223, \\\"gop\\\": 180, \\\"crackdown\\\": 8, \\\"continues\\\": 17, \\\"'i\\\": 51, \\\"sure\\\": 61, \\\"skills\\\": 17, \\\"please\\\": 11, \\\"my\\\": 199, \\\"grandson\\\": 7, \\\"says\\\": 307, \\\"queen\\\": 27, \\\"elizabeth\\\": 24, \\\"disrobing\\\": 1, \\\"before\\\": 180, \\\"meghan\\\": 8, \\\"markle\\\": 6, \\\"visiting\\\": 16, \\\"hometown\\\": 9, \\\"amazed\\\": 2, \\\"find\\\": 71, \\\"childhood\\\": 15, \\\"insecurities\\\": 2, \\\"still\\\": 227, \\\"there\\\": 80, \\\"look\\\": 111, \\\"star\\\": 80, \\\"attacked\\\": 5, \\\"bug\\\": 3, \\\"clinton\\\": 208, \\\"becomes\\\": 26, \\\"president\\\": 160, \\\"18\\\": 27, \\\"feet\\\": 18, \\\"pole\\\": 5, \\\"vault\\\": 4, \\\"hunter\\\": 5, \\\"s\\\": 307, \\\"thompson\\\": 7, \\\"shoots\\\": 15, \\\"mouth\\\": 20, \\\"inhofe's\\\": 1, \\\"grand\\\": 9, \\\"climate\\\": 85, \\\"conspiracy\\\": 13, \\\"theory\\\": 21, \\\"barbra\\\": 4, \\\"streisand\\\": 4, \\\"5\\\": 195, \\\"questions\\\": 50, \\\"wish\\\": 18, \\\"younger\\\": 11, \\\"asking\\\": 30, \\\"albuquerque\\\": 2, \\\"shooter\\\": 12, \\\"loose\\\": 9, \\\"gunman\\\": 14, \\\"everything\\\": 54, \\\"flood\\\": 4, \\\"demi\\\": 5, \\\"lovato\\\": 5, \\\"drops\\\": 16, \\\"emotional\\\": 30, \\\"'nightingale'\\\": 1, \\\"music\\\": 54, \\\"vid\\\": 1, \\\"miley\\\": 11, \\\"cyrus\\\": 9, \\\"liam\\\": 2, \\\"hemsworth\\\": 8, \\\"smooch\\\": 2, \\\"nye\\\": 2, \\\"notices\\\": 5, \\\"jealous\\\": 4, \\\"gps\\\": 14, \\\"clearly\\\": 24, \\\"'parks\\\": 3, \\\"rec'\\\": 1, \\\"natalie\\\": 2, \\\"morales\\\": 1, \\\"comes\\\": 59, \\\"as\\\": 536, \\\"queer\\\": 28, \\\"italy\\\": 12, \\\"tours\\\": 3, \\\"2015\\\": 43, \\\"kaia\\\": 1, \\\"gerber\\\": 2, \\\"cindy\\\": 5, \\\"crawford's\\\": 2, \\\"daughter\\\": 43, \\\"lands\\\": 12, \\\"major\\\": 33, \\\"fashion\\\": 40, \\\"l\\\": 15, \\\"grants\\\": 5, \\\"clippers\\\": 2, \\\"12\\\": 63, \\\"nets\\\": 3, \\\"james\\\": 73, \\\"corden\\\": 16, \\\"roasts\\\": 3, \\\"david\\\": 37, \\\"beckham\\\": 3, \\\"matching\\\": 2, \\\"outfits\\\": 5, \\\"posh\\\": 1, \\\"caf\\\\u00e9\\\": 6, \\\"adds\\\": 34, \\\"heartbreaking\\\": 7, \\\"little\\\": 134, \\\"lunch\\\": 21, \\\"menu\\\": 9, \\\"mcdonald's\\\": 14, \\\"its\\\": 108, \\\"packaging\\\": 1, \\\"100\\\": 39, \\\"percent\\\": 43, \\\"2025\\\": 1, \\\"kris\\\": 8, \\\"jenner\\\": 26, \\\"turned\\\": 13, \\\"drunken\\\": 6, \\\"valentine's\\\": 10, \\\"karaoke\\\": 2, \\\"whale\\\": 10, \\\"regrets\\\": 7, \\\"290\\\": 1, \\\"000\\\": 134, \\\"plastic\\\": 16, \\\"poker\\\": 2, \\\"chips\\\": 4, \\\"fell\\\": 6, \\\"container\\\": 7, \\\"ship\\\": 10, \\\"texas\\\": 62, \\\"ebola\\\": 31, \\\"patient\\\": 14, \\\"'fighting\\\": 2, \\\"life'\\\": 9, \\\"'is\\\": 3, \\\"too\\\": 140, \\\"late\\\": 43, \\\"audition\\\": 2, \\\"perfect\\\": 60, \\\"actor\\\": 23, \\\"role\\\": 29, \\\"poking\\\": 1, \\\"head\\\": 55, \\\"room\\\": 67, \\\"producers\\\": 8, \\\"were\\\": 54, \\\"giving\\\": 42, \\\"hope\\\": 39, \\\"robert\\\": 27, \\\"de\\\": 13, \\\"niro\\\": 2, \\\"turn\\\": 25, \\\"58\\\": 4, \\\"movie\\\": 68, \\\"pruitt\\\": 10, \\\"sort\\\": 16, \\\"answers\\\": 9, \\\"whether\\\": 33, \\\"believes\\\": 12, \\\"accused\\\": 39, \\\"father\\\": 55, \\\"son\\\": 74, \\\"urinal\\\": 3, \\\"thieves\\\": 4, \\\"flushed\\\": 1, \\\"cops\\\": 32, \\\"'just\\\": 6, \\\"slow\\\": 12, \\\"you'll\\\": 26, \\\"fine\\\": 16, \\\"drunk\\\": 36, \\\"driver\\\": 25, \\\"speeding\\\": 2, \\\"away\\\": 83, \\\"stolen\\\": 12, \\\"police\\\": 169, \\\"car\\\": 74, \\\"libertarians\\\": 1, \\\"fuel\\\": 7, \\\"7\\\": 118, \\\"super\\\": 55, \\\"pac\\\": 8, \\\"philadelphia's\\\": 2, \\\"mayoral\\\": 2, \\\"democratic\\\": 38, \\\"primary\\\": 26, \\\"air\\\": 53, \\\"force\\\": 32, \\\"no\\\": 275, \\\"longer\\\": 32, \\\"require\\\": 7, \\\"'so\\\": 5, \\\"god'\\\": 2, \\\"enlistment\\\": 1, \\\"oaths\\\": 1, \\\"paul\\\": 81, \\\"newman\\\": 3, \\\"dies\\\": 45, \\\"consuming\\\": 6, \\\"51\\\": 1, \\\"boiled\\\": 2, \\\"eggs\\\": 11, \\\"yak\\\": 1, \\\"chews\\\": 3, \\\"thoughtfully\\\": 1, \\\"worried\\\": 36, \\\"dealer\\\": 5, \\\"who's\\\": 18, \\\"picking\\\": 5, \\\"phone\\\": 45, \\\"dad\\\": 99, \\\"hotel\\\": 27, \\\"10\\\": 158, \\\"miles\\\": 14, \\\"city\\\": 83, \\\"you're\\\": 50, \\\"explosion\\\": 6, \\\"fells\\\": 1, \\\"building\\\": 31, \\\"outside\\\": 44, \\\"paris\\\": 33, \\\"least\\\": 39, \\\"2\\\": 130, \\\"military\\\": 51, \\\"expertise\\\": 3, \\\"finally\\\": 89, \\\"revealed\\\": 10, \\\"union\\\": 39, \\\"sanders\\\": 68, \\\"staffers\\\": 11, \\\"posed\\\": 1, \\\"members\\\": 32, \\\"influence\\\": 7, \\\"workers\\\": 32, \\\"seattle\\\": 12, \\\"mayor's\\\": 1, \\\"accuser\\\": 3, \\\"sex\\\": 112, \\\"lawsuit\\\": 27, \\\"southern\\\": 6, \\\"comfort\\\": 7, \\\"comforts\\\": 5, \\\"southerner\\\": 2, \\\"swedish\\\": 3, \\\"featured\\\": 6, \\\"shown\\\": 2, \\\"fox\\\": 44, \\\"they\\\": 190, \\\"selectively\\\": 2, \\\"edited\\\": 4, \\\"chromat\\\": 1, \\\"plus\\\": 11, \\\"size\\\": 16, \\\"models\\\": 8, \\\"runway\\\": 6, \\\"councilman\\\": 2, \\\"baltimore\\\": 9, \\\"rappers\\\": 1, \\\"inspire\\\": 8, \\\"qualities\\\": 1, \\\"inner\\\": 9, \\\"spirit\\\": 11, \\\"chubby\\\": 2, \\\"jewish\\\": 16, \\\"boy\\\": 54, \\\"dreams\\\": 28, \\\"being\\\": 164, \\\"apatow\\\": 1, \\\"muse\\\": 1, \\\"only\\\": 162, \\\"parenting\\\": 22, \\\"advice\\\": 34, \\\"i'd\\\": 6, \\\"dare\\\": 5, \\\"family\\\": 183, \\\"chooses\\\": 5, \\\"different\\\": 42, \\\"dog\\\": 98, \\\"than\\\": 219, \\\"reincarnated\\\": 1, \\\"grandfather\\\": 6, \\\"celebrities\\\": 17, \\\"celebrate\\\": 31, \\\"fourth\\\": 24, \\\"july\\\": 11, \\\"some\\\": 132, \\\"fun\\\": 47, \\\"sun\\\": 16, \\\"international\\\": 21, \\\"women's\\\": 42, \\\"western\\\": 8, \\\"save\\\": 54, \\\"michelle\\\": 32, \\\"phan\\\": 1, \\\"youtube's\\\": 1, \\\"'beauty\\\": 3, \\\"bestie\\\": 1, \\\"empowers\\\": 2, \\\"caitlyn\\\": 11, \\\"responds\\\": 33, \\\"ricky\\\": 1, \\\"gervais'\\\": 1, \\\"golden\\\": 26, \\\"globes\\\": 12, \\\"jokes\\\": 14, \\\"joy\\\": 18, \\\"behar\\\": 2, \\\"michael\\\": 48, \\\"flynn\\\": 7, \\\"guilty\\\": 25, \\\"plea\\\": 9, \\\"pure\\\": 10, \\\"things\\\": 147, \\\"tells\\\": 50, \\\"their\\\": 195, \\\"weight\\\": 34, \\\"loss\\\": 27, \\\"journey\\\": 16, \\\"fan\\\": 45, \\\"disappointed\\\": 15, \\\"learn\\\": 25, \\\"ron\\\": 7, \\\"hubbard\\\": 1, \\\"scientologist\\\": 1, \\\"marriage\\\": 68, \\\"breaks\\\": 31, \\\"procreative\\\": 1, \\\"differences\\\": 6, \\\"ne\\\": 1, \\\"yo\\\": 6, \\\"helps\\\": 19, \\\"raise\\\": 21, \\\"california\\\": 57, \\\"engineering\\\": 5, \\\"warren\\\": 14, \\\"'racist\\\": 2, \\\"bully'\\\": 1, \\\"six\\\": 26, \\\"hurt\\\": 19, \\\"commuter\\\": 1, \\\"bus\\\": 37, \\\"crash\\\": 39, \\\"problem\\\": 44, \\\"solvers\\\": 1, \\\"heads\\\": 19, \\\"kim\\\": 59, \\\"gordon\\\": 5, \\\"clarifies\\\": 6, \\\"her\\\": 270, \\\"comments\\\": 24, \\\"lana\\\": 3, \\\"del\\\": 6, \\\"rey\\\": 2, \\\"feminism\\\": 11, \\\"bashar\\\": 5, \\\"al\\\": 40, \\\"assad\\\": 11, \\\"tries\\\": 24, \\\"tiny\\\": 14, \\\"bit\\\": 16, \\\"sarin\\\": 1, \\\"gas\\\": 22, \\\"niece\\\": 2, \\\"cancer\\\": 54, \\\"i'm\\\": 49, \\\"supermodel\\\": 2, \\\"stephanie\\\": 4, \\\"seymour\\\": 3, \\\"arrested\\\": 32, \\\"charged\\\": 18, \\\"driving\\\": 32, \\\"scoliosis\\\": 1, \\\"need\\\": 140, \\\"know\\\": 159, \\\"controversy\\\": 16, \\\"erupts\\\": 6, \\\"uk\\\": 11, \\\"retailer\\\": 1, \\\"removes\\\": 12, \\\"gender\\\": 23, \\\"labels\\\": 4, \\\"kids'\\\": 7, \\\"clothes\\\": 12, \\\"bitches\\\": 1, \\\"paycheck\\\": 2, \\\"sixth\\\": 11, \\\"grade\\\": 21, \\\"class\\\": 54, \\\"insurance\\\": 24, \\\"salesman\\\": 7, \\\"celebrates\\\": 43, \\\"14th\\\": 2, \\\"quoting\\\": 1, \\\"fletch\\\": 1, \\\"friends\\\": 70, \\\"always\\\": 59, \\\"best\\\": 177, \\\"neil\\\": 13, \\\"labute\\\": 1, \\\"watch\\\": 164, \\\"another\\\": 101, \\\"sci\\\": 7, \\\"fi\\\": 10, \\\"physicist\\\": 2, \\\"friend\\\": 74, \\\"biologists\\\": 3, \\\"announce\\\": 27, \\\"they're\\\": 35, \\\"done\\\": 27, \\\"rodents\\\": 1, \\\"megyn\\\": 5, \\\"kelly\\\": 26, \\\"story\\\": 80, \\\"me'\\\": 10, \\\"project\\\": 22, \\\"going\\\": 154, \\\"viral\\\": 23, \\\"creating\\\": 13, \\\"leverage\\\": 1, \\\"where\\\": 123, \\\"none\\\": 3, \\\"seems\\\": 17, \\\"exist\\\": 10, \\\"taps\\\": 5, \\\"love\\\": 139, \\\"rapping\\\": 3, \\\"kangaroos\\\": 1, \\\"newspaper\\\": 13, \\\"worry\\\": 11, \\\"spending\\\": 28, \\\"so\\\": 161, \\\"much\\\": 96, \\\"healthy\\\": 25, \\\"against\\\": 146, \\\"black\\\": 180, \\\"lives\\\": 54, \\\"matter\\\": 24, \\\"central\\\": 7, \\\"meaning\\\": 10, \\\"amendment\\\": 12, \\\"vatican\\\": 19, \\\"putting\\\": 25, \\\"feelers\\\": 1, \\\"public\\\": 69, \\\"react\\\": 4, \\\"crusade\\\": 3, \\\"'the\\\": 135, \\\"wire'\\\": 1, \\\"cast\\\": 24, \\\"reunited\\\": 6, \\\"uplift\\\": 1, \\\"community\\\": 43, \\\"obama's\\\": 41, \\\"supreme\\\": 79, \\\"court\\\": 125, \\\"nominee\\\": 18, \\\"bragged\\\": 2, \\\"sending\\\": 14, \\\"free\\\": 82, \\\"d\\\": 36, \\\"c\\\": 36, \\\"security\\\": 64, \\\"guard\\\": 16, \\\"custody\\\": 9, \\\"ruled\\\": 4, \\\"homicide\\\": 7, \\\"leave\\\": 34, \\\"successor\\\": 1, \\\"clean\\\": 28, \\\"slate\\\": 3, \\\"makes\\\": 123, \\\"minute\\\": 41, \\\"push\\\": 32, \\\"appeal\\\": 6, \\\"whites\\\": 8, \\\"facing\\\": 8, \\\"rising\\\": 10, \\\"seas\\\": 1, \\\"remote\\\": 10, \\\"alaskan\\\": 2, \\\"village\\\": 7, \\\"votes\\\": 25, \\\"move\\\": 46, \\\"child's\\\": 20, \\\"fondest\\\": 1, \\\"memories\\\": 10, \\\"trying\\\": 84, \\\"worst\\\": 34, \\\"place\\\": 52, \\\"child\\\": 124, \\\"sentenced\\\": 10, \\\"encouraging\\\": 6, \\\"boyfriend's\\\": 4, \\\"assault\\\": 44, \\\"baby\\\": 100, \\\"values\\\": 5, \\\"march\\\": 44, \\\"inspired\\\": 23, \\\"them\\\": 94, \\\"run\\\": 71, \\\"unseating\\\": 1, \\\"men\\\": 80, \\\"worth\\\": 29, \\\"senators\\\": 27, \\\"aren't\\\": 27, \\\"accept\\\": 10, \\\"champion\\\": 7, \\\"price\\\": 21, \\\"gouging\\\": 1, \\\"pharma\\\": 2, \\\"takes\\\": 118, \\\"failing\\\": 14, \\\"heed\\\": 2, \\\"harsh\\\": 5, \\\"past\\\": 54, \\\"sonic\\\": 2, \\\"bacon\\\": 11, \\\"cheeseburger\\\": 4, \\\"toaster\\\": 3, \\\"burns\\\": 10, \\\"completes\\\": 11, \\\"documentary\\\": 27, \\\"fucking\\\": 57, \\\"liars\\\": 2, \\\"claimed\\\": 2, \\\"watched\\\": 10, \\\"'jazz'\\\": 1, \\\"magic\\\": 15, \\\"markered\\\": 2, \\\"initials\\\": 2, \\\"fail\\\": 13, \\\"deter\\\": 3, \\\"breakroom\\\": 3, \\\"rice\\\": 12, \\\"cake\\\": 18, \\\"thief\\\": 4, \\\"'straight\\\": 2, \\\"outta\\\": 3, \\\"compton'\\\": 2, \\\"stunning\\\": 25, \\\"surprise\\\": 36, \\\"carly\\\": 9, \\\"rae\\\": 6, \\\"jepsen\\\": 2, \\\"released\\\": 23, \\\"'all\\\": 7, \\\"that'\\\": 2, \\\"god\\\": 85, \\\"humbled\\\": 2, \\\"answer\\\": 19, \\\"'jeopardy\\\": 1, \\\"clue\\\": 5, \\\"female\\\": 56, \\\"barista\\\": 2, \\\"getting\\\": 128, \\\"lot\\\": 51, \\\"avoiding\\\": 4, \\\"touching\\\": 9, \\\"male\\\": 32, \\\"patrons'\\\": 1, \\\"hands\\\": 33, \\\"kills\\\": 36, \\\"wounds\\\": 1, \\\"four\\\": 29, \\\"german\\\": 11, \\\"nightclub\\\": 5, \\\"couple\\\": 80, \\\"point\\\": 42, \\\"comfortable\\\": 10, \\\"using\\\": 41, \\\"toilet\\\": 11, \\\"same\\\": 72, \\\"mountain\\\": 7, \\\"lion\\\": 8, \\\"tracked\\\": 2, \\\"scientists\\\": 56, \\\"near\\\": 37, \\\"malibu\\\": 1, \\\"road\\\": 31, \\\"noah\\\": 21, \\\"debut\\\": 5, \\\"belting\\\": 1, \\\"'make\\\": 3, \\\"cry\\\": 8, \\\"scalia\\\": 10, \\\"goes\\\": 63, \\\"abortion\\\": 45, \\\"bender\\\": 1, \\\"passed\\\": 8, \\\"justice\\\": 47, \\\"campbell's\\\": 1, \\\"big\\\": 120, \\\"sized\\\": 4, \\\"noodle\\\": 3, \\\"finish\\\": 15, \\\"those\\\": 41, \\\"fries\\\": 4, \\\"taylor\\\": 37, \\\"swift\\\": 28, \\\"'gremlin\\\": 1, \\\"voice'\\\": 5, \\\"writing\\\": 24, \\\"'1989'\\\": 1, \\\"restaurant's\\\": 4, \\\"challenge\\\": 19, \\\"rewards\\\": 4, \\\"any\\\": 82, \\\"patron\\\": 7, \\\"consume\\\": 3, \\\"reasonably\\\": 1, \\\"portioned\\\": 1, \\\"meal\\\": 21, \\\"sticker\\\": 2, \\\"placed\\\": 7, \\\"ventilator\\\": 1, \\\"eat\\\": 27, \\\"avocados\\\": 3, \\\"avocado\\\": 2, \\\"pasta\\\": 4, \\\"plate\\\": 8, \\\"'70s\\\": 1, \\\"holy\\\": 9, \\\"shit\\\": 41, \\\"open\\\": 63, \\\"letter\\\": 47, \\\"progressives\\\": 3, \\\"tpp\\\": 5, \\\"yet\\\": 55, \\\"progressive\\\": 15, \\\"trade\\\": 23, \\\"agreement\\\": 7, \\\"history'\\\": 1, \\\"modern\\\": 17, \\\"lancelot\\\": 1, \\\"offers\\\": 41, \\\"united\\\": 35, \\\"airlines\\\": 27, \\\"offering\\\": 19, \\\"immigrants\\\": 23, \\\"special\\\": 44, \\\"flights\\\": 9, \\\"circle\\\": 10, \\\"u\\\": 326, \\\"awaiting\\\": 2, \\\"gaps\\\": 4, \\\"travel\\\": 38, \\\"ban\\\": 62, \\\"thinking\\\": 40, \\\"collapsing\\\": 2, \\\"thomas'\\\": 1, \\\"retirement\\\": 21, \\\"'bogus'\\\": 1, \\\"retweets\\\": 1, \\\"video\\\": 149, \\\"anti\\\": 87, \\\"hate\\\": 35, \\\"group\\\": 60, \\\"long\\\": 95, \\\"silent\\\": 9, \\\"woodwork\\\": 2, \\\"post\\\": 58, \\\"insulating\\\": 1, \\\"windows\\\": 6, \\\"struggling\\\": 37, \\\"helped\\\": 20, \\\"friendly\\\": 15, \\\"breakup\\\": 7, \\\"boss\\\": 24, \\\"frankie\\\": 1, \\\"muniz\\\": 1, \\\"'malcolm\\\": 1, \\\"middle'\\\": 1, \\\"reboot\\\": 8, \\\"fiasco\\\": 2, \\\"flourish\\\": 2, \\\"future\\\": 63, \\\"unemployed\\\": 12, \\\"sibling\\\": 2, \\\"mother's\\\": 24, \\\"3822\\\": 1, \\\"voted\\\": 8, \\\"favorite\\\": 43, \\\"pin\\\": 3, \\\"number\\\": 36, \\\"thank\\\": 16, \\\"thursday\\\": 5, \\\"dominic\\\": 1, \\\"casulli\\\": 1, \\\"encouragement\\\": 2, \\\"part\\\": 79, \\\"toe\\\": 3, \\\"arctic\\\": 8, \\\"canada's\\\": 4, \\\"northwest\\\": 2, \\\"territories\\\": 2, \\\"looney\\\": 4, \\\"front\\\": 40, \\\"'it\\\": 10, \\\"happen\\\": 20, \\\"mark\\\": 46, \\\"zuckerberg\\\": 11, \\\"cited\\\": 1, \\\"contempt\\\": 4, \\\"congress\\\": 94, \\\"refusing\\\": 7, \\\"shut\\\": 22, \\\"fuck\\\": 34, \\\"he\\\": 412, \\\"started\\\": 12, \\\"dorm\\\": 6, \\\"rubio\\\": 37, \\\"supporters\\\": 31, \\\"get\\\": 272, \\\"scuffle\\\": 1, \\\"'rubiobot'\\\": 1, \\\"strangers\\\": 12, \\\"review\\\": 23, \\\"dr\\\": 17, \\\"lloyd\\\": 4, \\\"sederer\\\": 1, \\\"'dsm\\\": 1, \\\"5'\\\": 3, \\\"updated\\\": 8, \\\"accommodate\\\": 5, \\\"legitimately\\\": 1, \\\"ordered\\\": 11, \\\"kill\\\": 45, \\\"moon\\\": 18, \\\"purina\\\": 1, \\\"debuts\\\": 23, \\\"'slovenly\\\": 1, \\\"feast'\\\": 1, \\\"nasty\\\": 3, \\\"ass\\\": 19, \\\"shelter\\\": 11, \\\"cats\\\": 8, \\\"chides\\\": 1, \\\"darrell\\\": 2, \\\"issa\\\": 4, \\\"touting\\\": 1, \\\"alliance\\\": 3, \\\"him\\\": 165, \\\"re\\\": 19, \\\"election\\\": 115, \\\"fight\\\": 70, \\\"francis'\\\": 4, \\\"iraq\\\": 32, \\\"peace\\\": 31, \\\"message\\\": 42, \\\"meets\\\": 20, \\\"reality\\\": 36, \\\"war\\\": 102, \\\"'ant\\\": 2, \\\"wasp'\\\": 1, \\\"trailer\\\": 38, \\\"brings\\\": 38, \\\"'avengers\\\": 1, \\\"infinity\\\": 2, \\\"war'\\\": 4, \\\"frontier\\\": 3, \\\"customers\\\": 19, \\\"deal\\\": 72, \\\"moses\\\": 2, \\\"sea\\\": 24, \\\"forgets\\\": 5, \\\"bring\\\": 34, \\\"swimsuits\\\": 1, \\\"coworker's\\\": 5, \\\"party\\\": 122, \\\"george\\\": 39, \\\"takei\\\": 4, \\\"groping\\\": 4, \\\"model\\\": 18, \\\"1981\\\": 1, \\\"york\\\": 74, \\\"target\\\": 16, \\\"under\\\": 94, \\\"70\\\": 12, \\\"demographic\\\": 9, \\\"hollywood\\\": 45, \\\"boys'\\\": 2, \\\"club\\\": 27, \\\"supports\\\": 8, \\\"casey\\\": 3, \\\"affleck\\\": 10, \\\"total\\\": 20, \\\"disgrace\\\": 1, \\\"myths\\\": 8, \\\"low\\\": 37, \\\"libido\\\": 3, \\\"scouts\\\": 8, \\\"rocked\\\": 2, \\\"'cookies\\\": 1, \\\"cash'\\\": 1, \\\"fundraising\\\": 8, \\\"scandal\\\": 30, \\\"juggler\\\": 3, \\\"wasted\\\": 7, \\\"secular\\\": 1, \\\"huffpollster\\\": 19, \\\"americans\\\": 202, \\\"progress\\\": 10, \\\"improvement\\\": 2, \\\"voting\\\": 26, \\\"miss\\\": 26, \\\"goal\\\": 7, \\\"universal\\\": 5, \\\"education\\\": 53, \\\"50\\\": 51, \\\"jennifer\\\": 22, \\\"lopez's\\\": 2, \\\"name\\\": 63, \\\"lopez\\\": 5, \\\"rebuild\\\": 5, \\\"credit\\\": 19, \\\"bankruptcy\\\": 1, \\\"fast\\\": 28, \\\"discover\\\": 33, \\\"rapidly\\\": 4, \\\"transforming\\\": 3, \\\"google\\\": 30, \\\"timelapse\\\": 1, \\\"wonders\\\": 11, \\\"do\\\": 178, \\\"lines\\\": 14, \\\"are\\\": 457, \\\"shorter\\\": 5, \\\"mostly\\\": 11, \\\"conrad\\\": 3, \\\"bain\\\": 1, \\\"steps\\\": 27, \\\"kitsch\\\": 3, \\\"reference\\\": 5, \\\"laureate\\\": 1, \\\"amanda\\\": 4, \\\"slavin\\\": 1, \\\"statistic\\\": 2, \\\"laurie\\\": 1, \\\"hernandez\\\": 3, \\\"val\\\": 1, \\\"chmerkovskiy\\\": 1, \\\"already\\\": 63, \\\"'dancing\\\": 2, \\\"stars'\\\": 6, \\\"photos\\\": 71, \\\"show\\\": 163, \\\"hurricane\\\": 30, \\\"matthew's\\\": 1, \\\"path\\\": 12, \\\"destruction\\\": 10, \\\"haiti\\\": 4, \\\"florida\\\": 43, \\\"lawmakers\\\": 13, \\\"vote\\\": 62, \\\"age\\\": 54, \\\"17\\\": 30, \\\"inadvertently\\\": 3, \\\"launches\\\": 24, \\\"unmanned\\\": 2, \\\"space\\\": 28, \\\"shuttle\\\": 5, \\\"nick\\\": 13, \\\"viall\\\": 1, \\\"'bachelor'\\\": 3, \\\"demonizes\\\": 1, \\\"instant\\\": 4, \\\"lottery\\\": 8, \\\"three\\\": 59, \\\"win\\\": 64, \\\"19\\\": 13, \\\"839\\\": 1, \\\"947\\\": 1, \\\"podcast\\\": 9, \\\"designer\\\": 12, \\\"peter\\\": 9, \\\"som's\\\": 1, \\\"legendary\\\": 8, \\\"minestrone\\\": 1, \\\"soup\\\": 2, \\\"recipe\\\": 7, \\\"photography\\\": 3, \\\"spotlighting\\\": 1, \\\"iconic\\\": 10, \\\"proves\\\": 16, \\\"clairvoyant\\\": 1, \\\"vince\\\": 3, \\\"vaughn\\\": 1, \\\"accepts\\\": 10, \\\"offered\\\": 7, \\\"kenan\\\": 1, \\\"leaving\\\": 34, \\\"'snl'\\\": 24, \\\"deemed\\\": 5, \\\"'inaccurate'\\\": 1, \\\"hid\\\": 1, \\\"heroin\\\": 14, \\\"oxy\\\": 1, \\\"fake\\\": 23, \\\"butt\\\": 8, \\\"'don't\\\": 12, \\\"isis\\\": 50, \\\"g\\\": 15, \\\"41\\\": 5, \\\"melania\\\": 13, \\\"hangs\\\": 6, \\\"decayed\\\": 1, \\\"badger\\\": 1, \\\"carcass\\\": 4, \\\"white\\\": 216, \\\"mantel\\\": 1, \\\"traditional\\\": 9, \\\"slovenian\\\": 2, \\\"decor\\\": 1, \\\"admits\\\": 53, \\\"having\\\": 64, \\\"jodie\\\": 1, \\\"foster\\\": 5, \\\"embarrassed\\\": 14, \\\"herself\\\": 14, \\\"sarah\\\": 19, \\\"defends\\\": 18, \\\"sexist\\\": 12, \\\"kirsten\\\": 3, \\\"gillibrand\\\": 2, \\\"saying\\\": 24, \\\"goodbye\\\": 11, \\\"hollywood's\\\": 4, \\\"hottest\\\": 6, \\\"seediest\\\": 1, \\\"address\\\": 25, \\\"increasingly\\\": 17, \\\"focused\\\": 6, \\\"revisionist\\\": 1, \\\"history\\\": 90, \\\"11\\\": 75, \\\"later\\\": 18, \\\"human\\\": 65, \\\"genome\\\": 2, \\\"paves\\\": 3, \\\"genomic\\\": 1, \\\"technonlogy\\\": 1, \\\"claiming\\\": 4, \\\"boko\\\": 1, \\\"haram\\\": 1, \\\"leader\\\": 36, \\\"appears\\\": 12, \\\"knowing\\\": 14, \\\"proof\\\": 19, \\\"heaven\\\": 11, \\\"pilgrimage\\\": 5, \\\"india\\\": 14, \\\"religious\\\": 22, \\\"freedom\\\": 21, \\\"advocates\\\": 11, \\\"oppose\\\": 6, \\\"roy\\\": 20, \\\"moore\\\": 28, \\\"uaw\\\": 1, \\\"fca\\\": 1, \\\"negotiating\\\": 4, \\\"'hour\\\": 1, \\\"hour'\\\": 1, \\\"contract\\\": 10, \\\"extension\\\": 5, \\\"bernie\\\": 59, \\\"wanted\\\": 22, \\\"solve\\\": 10, \\\"right\\\": 133, \\\"write\\\": 18, \\\"rest\\\": 29, \\\"evening\\\": 9, \\\"spent\\\": 21, \\\"declaring\\\": 1, \\\"asshole\\\": 19, \\\"ruin\\\": 11, \\\"carolina\\\": 31, \\\"doesn't\\\": 114, \\\"seem\\\": 6, \\\"want\\\": 109, \\\"camera\\\": 19, \\\"footage\\\": 9, \\\"department\\\": 65, \\\"officially\\\": 13, \\\"won't\\\": 92, \\\"transgender\\\": 32, \\\"experiencing\\\": 7, \\\"bathroom\\\": 31, \\\"discrimination\\\": 11, \\\"participating\\\": 2, \\\"friday\\\": 17, \\\"hooded\\\": 1, \\\"drown\\\": 2, \\\"potomac\\\": 1, \\\"prevent\\\": 27, \\\"affair\\\": 13, \\\"merkel\\\": 6, \\\"poses\\\": 9, \\\"europe\\\": 14, \\\"alcoholic\\\": 5, \\\"kindergarten\\\": 3, \\\"stretches\\\": 2, \\\"naptime\\\": 1, \\\"good\\\": 147, \\\"kind\\\": 40, \\\"devastating\\\": 6, \\\"floods\\\": 9, \\\"23\\\": 18, \\\"west\\\": 32, \\\"virginia\\\": 22, \\\"oratory\\\": 1, \\\"performance\\\": 27, \\\"grandmother\\\": 19, \\\"palms\\\": 2, \\\"fixing\\\": 2, \\\"boxing\\\": 3, \\\"match\\\": 10, \\\"bumper\\\": 2, \\\"nilla\\\": 1, \\\"crop\\\": 4, \\\"spells\\\": 3, \\\"profit\\\": 10, \\\"wafer\\\": 2, \\\"growers\\\": 1, \\\"salads\\\": 4, \\\"crave\\\": 4, \\\"keys\\\": 7, \\\"album\\\": 29, \\\"'turn\\\": 1, \\\"blue'\\\": 1, \\\"available\\\": 12, \\\"stream\\\": 8, \\\"vs\\\": 19, \\\"isil\\\": 1, \\\"what's\\\": 46, \\\"trust\\\": 8, \\\"historic\\\": 20, \\\"preservation\\\": 1, \\\"andy\\\": 8, \\\"rooney's\\\": 1, \\\"upkeep\\\": 1, \\\"names\\\": 40, \\\"gchat\\\": 2, \\\"sidebar\\\": 1, \\\"portal\\\": 3, \\\"man's\\\": 97, \\\"tomi\\\": 5, \\\"lahren\\\": 3, \\\"suing\\\": 4, \\\"glenn\\\": 4, \\\"beck\\\": 2, \\\"theblaze\\\": 2, \\\"greg\\\": 4, \\\"hardy\\\": 3, \\\"unapologetically\\\": 2, \\\"domestic\\\": 22, \\\"allegations\\\": 33, \\\"tourists\\\": 9, \\\"describe\\\": 5, \\\"scenes\\\": 9, \\\"tunisian\\\": 1, \\\"beach\\\": 18, \\\"massacre\\\": 8, \\\"blink\\\": 1, \\\"'ahs'\\\": 1, \\\"set\\\": 49, \\\"explain\\\": 18, \\\"creepy\\\": 17, \\\"blond\\\": 3, \\\"children\\\": 81, \\\"study\\\": 187, \\\"couples\\\": 20, \\\"delaying\\\": 3, \\\"divorce\\\": 26, \\\"until\\\": 56, \\\"enough\\\": 73, \\\"remember\\\": 29, \\\"every\\\": 142, \\\"painful\\\": 11, \\\"detail\\\": 11, \\\"buzzword\\\": 2, \\\"flying\\\": 15, \\\"certain\\\": 3, \\\"coworkers'\\\": 3, \\\"psychologists\\\": 3, \\\"smartphone\\\": 9, \\\"warning\\\": 19, \\\"receives\\\": 27, \\\"400\\\": 19, \\\"honorary\\\": 1, \\\"degrees\\\": 7, \\\"college\\\": 113, \\\"commencement\\\": 10, \\\"speech\\\": 69, \\\"scavenger\\\": 1, \\\"hunt\\\": 5, \\\"'not\\\": 13, \\\"twine'\\\": 1, \\\"republican\\\": 68, \\\"obamacare\\\": 57, \\\"dilemma\\\": 1, \\\"mass\\\": 33, \\\"graves\\\": 3, \\\"suggest\\\": 5, \\\"systematic\\\": 1, \\\"rohingya\\\": 8, \\\"myanmar\\\": 6, \\\"final\\\": 33, \\\"boat\\\": 18, \\\"surrenders\\\": 2, \\\"allied\\\": 1, \\\"powers\\\": 5, \\\"private\\\": 24, \\\"companies\\\": 15, \\\"lock\\\": 3, \\\"despite\\\": 28, \\\"doj\\\": 7, \\\"woman's\\\": 29, \\\"feared\\\": 6, \\\"forever\\\": 13, \\\"scarf\\\": 1, \\\"fed\\\": 9, \\\"brookstone\\\": 1, \\\"massage\\\": 3, \\\"chair\\\": 26, \\\"entertaining\\\": 2, \\\"serious\\\": 14, \\\"buyers\\\": 2, \\\"senate\\\": 85, \\\"chamber\\\": 7, \\\"speak\\\": 21, \\\"comey\\\": 23, \\\"alone\\\": 19, \\\"grateful\\\": 12, \\\"lyricist\\\": 1, \\\"internet\\\": 49, \\\"pioneer\\\": 2, \\\"perry\\\": 15, \\\"barlow\\\": 1, \\\"finds\\\": 151, \\\"interested\\\": 4, \\\"science\\\": 29, \\\"looks\\\": 57, \\\"usual\\\": 5, \\\"'new\\\": 11, \\\"times'\\\": 4, \\\"moves\\\": 26, \\\"content\\\": 14, \\\"unless\\\": 12, \\\"200k\\\": 1, \\\"convenient\\\": 2, \\\"section\\\": 15, \\\"philippines\\\": 4, \\\"civilians\\\": 11, \\\"addicts\\\": 3, \\\"perfectly\\\": 23, \\\"she's\\\": 38, \\\"'just'\\\": 1, \\\"nurse\\\": 8, \\\"chicago\\\": 28, \\\"monitor\\\": 7, \\\"interactions\\\": 2, \\\"bullet\\\": 4, \\\"cams\\\": 1, \\\"amid\\\": 25, \\\"chattering\\\": 1, \\\"global\\\": 36, \\\"elite\\\": 3, \\\"interlude\\\": 1, \\\"ethical\\\": 5, \\\"issues\\\": 46, \\\"dogging\\\": 1, \\\"epa\\\": 25, \\\"administrator\\\": 4, \\\"ask\\\": 47, \\\"don't\\\": 106, \\\"tell\\\": 76, \\\"weird\\\": 36, \\\"dot\\\": 2, \\\"bowl\\\": 33, \\\"vegas\\\": 17, \\\"well\\\": 40, \\\"minus\\\": 1, \\\"babies\\\": 12, \\\"kanye's\\\": 2, \\\"song\\\": 37, \\\"'real\\\": 10, \\\"friends'\\\": 5, \\\"because\\\": 67, \\\"o\\\": 9, \\\"20\\\": 90, \\\"suede\\\": 1, \\\"pieces\\\": 9, \\\"wear\\\": 18, \\\"spring\\\": 34, \\\"fcc\\\": 13, \\\"sentences\\\": 3, \\\"artie\\\": 1, \\\"lange\\\": 1, \\\"behold\\\": 7, \\\"title\\\": 12, \\\"'american\\\": 12, \\\"story'\\\": 7, \\\"football\\\": 29, \\\"loving\\\": 13, \\\"harassed\\\": 4, \\\"wearing\\\": 42, \\\"turbans\\\": 1, \\\"nfl\\\": 35, \\\"job\\\": 95, \\\"posting\\\": 7, \\\"craigslist\\\": 4, \\\"secretary\\\": 50, \\\"interior\\\": 12, \\\"seth\\\": 13, \\\"meyers\\\": 11, \\\"loses\\\": 35, \\\"thanksgiving's\\\": 1, \\\"proximity\\\": 1, \\\"15\\\": 56, \\\"knicks\\\": 3, \\\"carmelo\\\": 1, \\\"anthony\\\": 7, \\\"parents\\\": 122, \\\"two\\\": 104, \\\"daughters\\\": 11, \\\"tragic\\\": 6, \\\"diagnosis\\\": 7, \\\"quiet\\\": 15, \\\"practice\\\": 12, \\\"voice\\\": 34, \\\"verizon\\\": 5, \\\"websites\\\": 1, \\\"affected\\\": 9, \\\"net\\\": 12, \\\"neutrality\\\": 12, \\\"repeal\\\": 26, \\\"second\\\": 72, \\\"harder\\\": 16, \\\"wrong\\\": 46, \\\"nowhere\\\": 4, \\\"okay\\\": 11, \\\"act\\\": 31, \\\"unleashes\\\": 3, \\\"rant\\\": 11, \\\"church\\\": 26, \\\"sprinter\\\": 1, \\\"finishes\\\": 6, \\\"fifth\\\": 25, \\\"finding\\\": 24, \\\"wendy\\\": 5, \\\"davis\\\": 13, \\\"begins\\\": 32, \\\"inauguration\\\": 20, \\\"festivities\\\": 1, \\\"ceremonial\\\": 3, \\\"drone\\\": 13, \\\"flyover\\\": 2, \\\"lindsay\\\": 4, \\\"wagner\\\": 1, \\\"anything\\\": 36, \\\"senator\\\": 34, \\\"strides\\\": 1, \\\"corridors\\\": 1, \\\"powerlessness\\\": 1, \\\"here's\\\": 123, \\\"rage\\\": 7, \\\"opened\\\": 5, \\\"door\\\": 35, \\\"firing\\\": 11, \\\"looking\\\": 69, \\\"happiness\\\": 14, \\\"places\\\": 19, \\\"swarm\\\": 4, \\\"drones\\\": 4, \\\"dance\\\": 32, \\\"beethoven's\\\": 2, \\\"'symphony\\\": 1, \\\"sky\\\": 8, \\\"fatal\\\": 6, \\\"cements\\\": 1, \\\"bff\\\": 1, \\\"status\\\": 10, \\\"makeup\\\": 10, \\\"easier\\\": 13, \\\"achieve\\\": 4, \\\"elle\\\": 1, \\\"outfit\\\": 6, \\\"kicked\\\": 5, \\\"school's\\\": 2, \\\"gym\\\": 17, \\\"bluetooth\\\": 2, \\\"headset\\\": 1, \\\"worn\\\": 5, \\\"throughout\\\": 17, \\\"date\\\": 39, \\\"tension\\\": 5, \\\"high\\\": 126, \\\"mug\\\": 6, \\\"dispute\\\": 2, \\\"depression\\\": 28, \\\"symptom\\\": 3, \\\"checklist\\\": 3, \\\"speaking\\\": 16, \\\"poem\\\": 6, \\\"ever\\\": 89, \\\"formally\\\": 3, \\\"transfer\\\": 4, \\\"expectations\\\": 4, \\\"'saturday\\\": 5, \\\"live'\\\": 7, \\\"halloween\\\": 30, \\\"spooktacular\\\": 1, \\\"montage\\\": 2, \\\"steven\\\": 11, \\\"spielberg\\\": 7, \\\"career\\\": 40, \\\"salvaged\\\": 2, \\\"local\\\": 119, \\\"laundromat\\\": 3, \\\"employs\\\": 2, \\\"social\\\": 55, \\\"media\\\": 86, \\\"coordinator\\\": 1, \\\"partygoer\\\": 2, \\\"keg\\\": 3, \\\"handheld\\\": 2, \\\"deadly\\\": 26, \\\"metal\\\": 5, \\\"pellets\\\": 1, \\\"speed\\\": 19, \\\"oscar\\\": 35, \\\"countdown\\\": 1, \\\"2002\\\": 2, \\\"disaster\\\": 19, \\\"movies\\\": 30, \\\"tame\\\": 2, \\\"compared\\\": 7, \\\"happened\\\": 27, \\\"billion\\\": 43, \\\"washington\\\": 46, \\\"officer\\\": 30, \\\"carrying\\\": 13, \\\"knife\\\": 10, \\\"face\\\": 82, \\\"hidden\\\": 6, \\\"surgery\\\": 12, \\\"knicks'\\\": 2, \\\"fan's\\\": 3, \\\"wolf\\\": 14, \\\"blitzer\\\": 4, \\\"decks\\\": 1, \\\"boston\\\": 10, \\\"hasn't\\\": 28, \\\"healed\\\": 2, \\\"sox\\\": 1, \\\"blood\\\": 25, \\\"sport\\\": 8, \\\"choice\\\": 21, \\\"end\\\": 85, \\\"subsidies\\\": 2, \\\"destroying\\\": 4, \\\"forests\\\": 1, \\\"netflix\\\": 28, \\\"planned\\\": 32, \\\"louis\\\": 27, \\\"comedy\\\": 18, \\\"undercuts\\\": 1, \\\"easy\\\": 31, \\\"dig\\\": 2, \\\"bill\\\": 164, \\\"clinton's\\\": 24, \\\"infidelities\\\": 1, \\\"narcissist\\\": 3, \\\"mentally\\\": 13, \\\"undresses\\\": 1, \\\"exclusive\\\": 16, \\\"hillary's\\\": 5, \\\"dnc\\\": 23, \\\"notes\\\": 6, \\\"kasich\\\": 13, \\\"lead\\\": 35, \\\"awkward\\\": 17, \\\"bowie\\\": 5, \\\"sing\\\": 10, \\\"along\\\": 15, \\\"pro\\\": 30, \\\"governing\\\": 3, \\\"faked\\\": 4, \\\"detox\\\": 2, \\\"ed\\\": 11, \\\"become\\\": 43, \\\"productive\\\": 7, \\\"outdoor\\\": 3, \\\"guest\\\": 22, \\\"excited\\\": 45, \\\"barely\\\": 15, \\\"audible\\\": 2, \\\"'back\\\": 2, \\\"future'\\\": 3, \\\"sitting\\\": 22, \\\"tree\\\": 19, \\\"root\\\": 2, \\\"planning\\\": 24, \\\"fire\\\": 78, \\\"missiles\\\": 3, \\\"guam\\\": 2, \\\"gorillagram\\\": 1, \\\"employee\\\": 48, \\\"shot\\\": 51, \\\"month\\\": 55, \\\"fall\\\": 35, \\\"reading\\\": 25, \\\"weirdest\\\": 3, \\\"left\\\": 51, \\\"arkansas\\\": 7, \\\"executes\\\": 4, \\\"inmate\\\": 12, \\\"meet\\\": 58, \\\"other\\\": 119, \\\"baldwin\\\": 8, \\\"brother\\\": 20, \\\"sadder\\\": 3, \\\"pride\\\": 16, \\\"inaction\\\": 1, \\\"brad\\\": 9, \\\"pitt\\\": 8, \\\"stumbles\\\": 5, \\\"across\\\": 29, \\\"cardboard\\\": 6, \\\"gwyneth\\\": 5, \\\"paltrow's\\\": 2, \\\"attic\\\": 3, \\\"shonda\\\": 2, \\\"rhimes\\\": 2, \\\"motivation\\\": 3, \\\"plans\\\": 55, \\\"inequality\\\": 19, \\\"teaching\\\": 8, \\\"learning\\\": 25, \\\"ratings\\\": 6, \\\"framework\\\": 1, \\\"pigeon\\\": 3, \\\"bread\\\": 9, \\\"necklace\\\": 2, \\\"bold\\\": 10, \\\"style\\\": 37, \\\"relaunches\\\": 2, \\\"investigation\\\": 30, \\\"held\\\": 20, \\\"whoopi\\\": 1, \\\"goldberg\\\": 1, \\\"oscars\\\": 29, \\\"'can't\\\": 2, \\\"racist'\\\": 2, \\\"won\\\": 20, \\\"housefly\\\": 3, \\\"tracks\\\": 9, \\\"cucumber\\\": 1, \\\"slice\\\": 5, \\\"hillary\\\": 152, \\\"opens\\\": 36, \\\"presidential\\\": 64, \\\"library\\\": 9, \\\"charting\\\": 2, \\\"course\\\": 22, \\\"purely\\\": 1, \\\"theoretical\\\": 2, \\\"tenure\\\": 2, \\\"commander\\\": 3, \\\"bounty\\\": 3, \\\"brawny\\\": 3, \\\"ceos\\\": 4, \\\"patience\\\": 3, \\\"mutual\\\": 3, \\\"sherman\\\": 1, \\\"alexie\\\": 1, \\\"artists\\\": 18, \\\"'noise\\\": 1, \\\"canceling\\\": 3, \\\"headphones'\\\": 1, \\\"visibly\\\": 4, \\\"flu\\\": 14, \\\"stricken\\\": 2, \\\"choir\\\": 3, \\\"kid\\\": 42, \\\"dragging\\\": 4, \\\"whole\\\": 35, \\\"pageant\\\": 3, \\\"nbc\\\": 17, \\\"correspondent\\\": 1, \\\"ayman\\\": 1, \\\"mohyeldin\\\": 1, \\\"returning\\\": 9, \\\"gaza\\\": 10, \\\"tim\\\": 16, \\\"robbins\\\": 3, \\\"tired\\\": 26, \\\"typecast\\\": 1, \\\"relatively\\\": 2, \\\"tall\\\": 14, \\\"characters\\\": 14, \\\"sen\\\": 12, \\\"tom\\\": 35, \\\"cotton\\\": 2, \\\"'tough\\\": 1, \\\"guy'\\\": 6, \\\"resume\\\": 4, \\\"waterboarding\\\": 3, \\\"leather\\\": 8, \\\"clad\\\": 5, \\\"greeting\\\": 3, \\\"reno\\\": 3, \\\"fetish\\\": 3, \\\"rises\\\": 11, \\\"record\\\": 59, \\\"priority\\\": 2, \\\"mike\\\": 54, \\\"ditka\\\": 1, \\\"paying\\\": 13, \\\"attention\\\": 17, \\\"evolving\\\": 3, \\\"feels\\\": 34, \\\"boulders\\\": 1, \\\"crazy\\\": 20, \\\"probably\\\": 54, \\\"classmate\\\": 2, \\\"raised\\\": 10, \\\"ivanka\\\": 19, \\\"incorrectly\\\": 3, \\\"judaism\\\": 2, \\\"'largest\\\": 1, \\\"religions'\\\": 1, \\\"rescued\\\": 12, \\\"obsessed\\\": 9, \\\"blankets\\\": 2, \\\"since\\\": 41, \\\"county\\\": 11, \\\"fair\\\": 18, \\\"judges\\\": 5, \\\"blown\\\": 8, \\\"heifer\\\": 1, \\\"toys\\\": 10, \\\"shop\\\": 27, \\\"prime\\\": 21, \\\"phenomenon\\\": 2, \\\"staff\\\": 26, \\\"readies\\\": 3, \\\"emp\\\": 1, \\\"launch\\\": 26, \\\"disable\\\": 1, \\\"electronic\\\": 3, \\\"devices\\\": 1, \\\"khloe\\\": 7, \\\"kardashian\\\": 32, \\\"joins\\\": 14, \\\"'waist\\\": 1, \\\"gang'\\\": 1, \\\"week's\\\": 10, \\\"debate\\\": 90, \\\"utah\\\": 5, \\\"canceled\\\": 7, \\\"trove\\\": 2, \\\"'lost\\\": 2, \\\"found'\\\": 1, \\\"mystery\\\": 12, \\\"couple's\\\": 10, \\\"beautiful\\\": 49, \\\"bear\\\": 26, \\\"pool\\\": 17, \\\"cutest\\\": 4, \\\"backyard\\\": 9, \\\"invasion\\\": 6, \\\"dustin\\\": 9, \\\"hoffman\\\": 4, \\\"alleged\\\": 11, \\\"joint\\\": 7, \\\"interview\\\": 30, \\\"betsy\\\": 13, \\\"devos\\\": 13, \\\"tips\\\": 44, \\\"boost\\\": 11, \\\"shows\\\": 90, \\\"transphobic\\\": 4, \\\"preaching\\\": 1, \\\"customer\\\": 17, \\\"xmasgiftsfromtrump\\\": 1, \\\"very\\\": 62, \\\"merry\\\": 3, \\\"ronda\\\": 4, \\\"rousey\\\": 4, \\\"eerily\\\": 2, \\\"predicted\\\": 2, \\\"release\\\": 26, \\\"haircut\\\": 6, \\\"progressed\\\": 1, \\\"photo\\\": 59, \\\"missing\\\": 62, \\\"brief\\\": 11, \\\"pun\\\": 1, \\\"intended\\\": 11, \\\"lawyers\\\": 15, \\\"gifs\\\": 2, \\\"memphis\\\": 4, \\\"grizzlies\\\": 1, \\\"weathered\\\": 1, \\\"epic\\\": 13, \\\"oklahoma\\\": 13, \\\"thunder\\\": 2, \\\"storm\\\": 16, \\\"stomach\\\": 6, \\\"sets\\\": 23, \\\"aside\\\": 10, \\\"synthetic\\\": 1, \\\"additives\\\": 1, \\\"few\\\": 42, \\\"minutes\\\": 56, \\\"figure\\\": 19, \\\"digest\\\": 1, \\\"russia\\\": 55, \\\"compromising\\\": 2, \\\"information\\\": 14, \\\"comics\\\": 7, \\\"offer\\\": 14, \\\"bible\\\": 16, \\\"readers\\\": 7, \\\"uniform\\\": 4, \\\"approves\\\": 15, \\\"250\\\": 5, \\\"forgotten\\\": 13, \\\"facts\\\": 12, \\\"book\\\": 73, \\\"dating\\\": 41, \\\"watertown\\\": 1, \\\"rapture\\\": 1, \\\"wreaks\\\": 2, \\\"havoc\\\": 5, \\\"key\\\": 38, \\\"setting\\\": 10, \\\"achievable\\\": 2, \\\"goals\\\": 7, \\\"shopping\\\": 11, \\\"guide\\\": 48, \\\"cyber\\\": 8, \\\"monday\\\": 16, \\\"refugee\\\": 23, \\\"crisis\\\": 45, \\\"threats\\\": 18, \\\"identity\\\": 12, \\\"drove\\\": 4, \\\"brexit\\\": 10, \\\"fiction\\\": 8, \\\"writer\\\": 21, \\\"unstoppable\\\": 3, \\\"machine\\\": 20, \\\"based\\\": 15, \\\"mother\\\": 52, \\\"advisers\\\": 5, \\\"kabul\\\": 4, \\\"kobach\\\": 3, \\\"government\\\": 78, \\\"business\\\": 82, \\\"liking\\\": 2, \\\"stray\\\": 3, \\\"lumber\\\": 1, \\\"home\\\": 148, \\\"depot\\\": 8, \\\"manager\\\": 27, \\\"rule\\\": 14, \\\"charles\\\": 10, \\\"darwin\\\": 3, \\\"sunmine\\\": 1, \\\"mothers\\\": 15, \\\"sheets\\\": 2, \\\"meetings\\\": 5, \\\"start\\\": 57, \\\"walking\\\": 25, \\\"overjoyed\\\": 1, \\\"purchase\\\": 12, \\\"day's\\\": 4, \\\"egg\\\": 10, \\\"mcmuffins\\\": 1, \\\"stone\\\": 12, \\\"brewing\\\": 3, \\\"evacuates\\\": 2, \\\"wildfire\\\": 7, \\\"approaches\\\": 2, \\\"prosecutor\\\": 11, \\\"cia\\\": 21, \\\"interrogation\\\": 3, \\\"accurate\\\": 3, \\\"park\\\": 30, \\\"service\\\": 47, \\\"studies\\\": 6, \\\"sites\\\": 12, \\\"possible\\\": 37, \\\"recognition\\\": 4, \\\"safeguarding\\\": 2, \\\"system\\\": 46, \\\"sabotage\\\": 5, \\\"jonathan\\\": 6, \\\"safran\\\": 1, \\\"foer\\\": 1, \\\"guesses\\\": 3, \\\"silly\\\": 3, \\\"becoming\\\": 18, \\\"skydiver\\\": 1, \\\"luke\\\": 7, \\\"aikins\\\": 1, \\\"jump\\\": 8, \\\"parachute\\\": 1, \\\"universe\\\": 13, \\\"shrunk\\\": 1, \\\"inches\\\": 8, \\\"crazed\\\": 5, \\\"orkin\\\": 1, \\\"ground\\\": 20, \\\"fucked\\\": 8, \\\"presex\\\": 1, \\\"ritual\\\": 5, \\\"involves\\\": 11, \\\"tucking\\\": 2, \\\"bed\\\": 15, \\\"republicans\\\": 64, \\\"kowtow\\\": 1, \\\"far\\\": 38, \\\"captures\\\": 11, \\\"incredible\\\": 25, \\\"moment\\\": 40, \\\"between\\\": 64, \\\"homeless\\\": 31, \\\"employees\\\": 33, \\\"15th\\\": 2, \\\"anniversary\\\": 36, \\\"solar\\\": 15, \\\"powered\\\": 6, \\\"lego\\\": 2, \\\"drag\\\": 14, \\\"race\\\": 54, \\\"reffed\\\": 1, \\\"pogue\\\": 1, \\\"average\\\": 19, \\\"each\\\": 68, \\\"rnc\\\": 19, \\\"builds\\\": 8, \\\"levee\\\": 1, \\\"poor\\\": 32, \\\"protect\\\": 23, \\\"convention\\\": 22, \\\"site\\\": 20, \\\"romney\\\": 48, \\\"delivers\\\": 15, \\\"stern\\\": 3, \\\"china\\\": 46, \\\"directly\\\": 13, \\\"fluent\\\": 1, \\\"mandarin\\\": 1, \\\"sent\\\": 16, \\\"tumbling\\\": 2, \\\"shocked\\\": 15, \\\"christie\\\": 22, \\\"botched\\\": 4, \\\"such\\\": 11, \\\"cover\\\": 45, \\\"desperate\\\": 29, \\\"dole\\\": 6, \\\"promises\\\": 23, \\\"prom\\\": 7, \\\"halts\\\": 4, \\\"tests\\\": 8, \\\"test\\\": 31, \\\"anyway\\\": 11, \\\"tiger\\\": 10, \\\"fresh\\\": 6, \\\"eddie\\\": 7, \\\"huang's\\\": 1, \\\"asian\\\": 17, \\\"roger\\\": 10, \\\"goodell\\\": 4, \\\"'weak\\\": 2, \\\"'stupid'\\\": 3, \\\"'dope'\\\": 1, \\\"libel\\\": 1, \\\"laws\\\": 22, \\\"that's\\\": 26, \\\"states\\\": 55, \\\"shirtless\\\": 7, \\\"goofball\\\": 1, \\\"flag\\\": 14, \\\"underwear\\\": 9, \\\"invades\\\": 2, \\\"field\\\": 16, \\\"moviegoer\\\": 3, \\\"enjoying\\\": 12, \\\"chinese\\\": 30, \\\"you'\\\": 12, \\\"solves\\\": 1, \\\"theater\\\": 17, \\\"borne\\\": 4, \\\"shakespeare\\\": 3, \\\"teacher's\\\": 6, \\\"blunt\\\": 3, \\\"upbraidings\\\": 1, \\\"bitter\\\": 4, \\\"scoffs\\\": 1, \\\"lancet\\\": 1, \\\"breakthrough\\\": 7, \\\"publishing\\\": 4, \\\"faith\\\": 18, \\\"grasshopper\\\": 1, \\\"thorax\\\": 1, \\\"himself\\\": 38, \\\"freemasons\\\": 1, \\\"return\\\": 32, \\\"jupiter\\\": 3, \\\"banjo\\\": 2, \\\"wielding\\\": 7, \\\"matt\\\": 19, \\\"damon\\\": 8, \\\"bid\\\": 17, \\\"original\\\": 14, \\\"criticism\\\": 12, \\\"cleveland\\\": 9, \\\"officials\\\": 48, \\\"outline\\\": 3, \\\"teen\\\": 79, \\\"trend\\\": 13, \\\"'walking\\\": 8, \\\"wet\\\": 9, \\\"nude'\\\": 1, \\\"couldn't\\\": 13, \\\"caught\\\": 22, \\\"justin\\\": 27, \\\"bieber\\\": 11, \\\"interrupts\\\": 3, \\\"scold\\\": 1, \\\"spanish\\\": 9, \\\"audience\\\": 33, \\\"'mudbound'\\\": 1, \\\"nominations\\\": 8, \\\"leagues\\\": 1, \\\"uses\\\": 30, \\\"wtc\\\": 1, \\\"excuse\\\": 9, \\\"call\\\": 74, \\\"girlfriend\\\": 37, \\\"mccain\\\": 22, \\\"gets\\\": 125, \\\"hammered\\\": 2, \\\"vfw\\\": 1, \\\"old's\\\": 5, \\\"demonstrates\\\": 3, 